/* Class = "UILabel"; text = "In order to use your Square Reader for Chip Cards, Register needs the VoiceOver setting to be deactivated.\n\nFrom your Settings app, please visit General > Accessibility > VoiceOver, turn \"VoiceOver\" off, then relaunch Register."; ObjectID = "jpe-MR-y0z"; */
"jpe-MR-y0z.text" = "ICカード対応 Square Reader の使用には、VoiceOver の設定を無効化する必要があります。\n\n設定から、一般>アクセスビリティ>VoiceOverにすすみ、VoiceOverをオフに設定してから Square POSレジを再起動して下さい。";

/* Class = "UILabel"; text = "Point of Sale needs VoiceOver to be turned off"; ObjectID = "kCH-Jf-lof"; */
"kCH-Jf-lof.text" = "POSレジを使うには VoiceOver をオフにしてください";

